/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "Annuler";

/* Title for copy activity item */
"Copy_Title" = "Copier";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "Copie l’élément dans le Presse-papiers.";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "Je n’aime pas";

/* Title for mail activity item */
"Mail_Title" = "Mail";

/* Title for message activity item */
"Message_Title" = "Message";

/* Title for 'Like' activity item */
"Like_Title" = "J’aime";

/* Title for save activity item */
"Save_Title" = "Enregistrer";